const phelp = (prefix) => {
	return `
<══════════════════════>
      *𝑷𝒁𝑶 BOT*
 <══════════════════════>

__█████████  ● ᏴϴͲ●ᎷᎬΝႮ●         
__█▄█████▄█   *DONO*  : ᴘᴀɪᴢᴀ̃ᴏ⁰²⁷
__█▼▼▼▼▼█ 
_██ᏴϴͲ Ꮩ4.0██▌ 
__█▲▲▲▲▲█ 
__█████████ 
____██_____██

┌─────────❶.❷────────
║〘 INFORMAÇÕES 〙
║
╠🛠 *⛦𝑷𝒁𝑶⛥ BOT* 
╠🛠 𝐃𝐎𝐍𝐎:  ⃬⃗ᴘᴀɪᴢᴀ̃ᴏ⁰²⁷ (base dark) 
╠🛠 wa.me/5527997179500
╠🛠 𝐒𝐓𝐀𝐓𝐔𝐒: ON
║
║ *Tag: 𝑷𝑪𝑾¹⁵⁷*
║ *Recado: 𓇽͢ 𝑷𝑹𝑰𝑴𝑬𝑰𝑹𝑶͢ 𝑪𝑶𝑴𝑨𝑵𝑫𝑶͢ 𝑫𝑨͢ 𝑾𝑬𝑩͢ ¹⁵⁷*
║
╠══🤖〘 MENU PCW 〙🤖══║
║
║𝑷𝑪𝑾¹⁵⁷ *${prefix}pfigu* 
║𝑷𝑪𝑾¹⁵⁷ *${prefix}ptoimg*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}txtfig*
║
║╠══🔥〘 GRUPO PCW〙🔥══║
║
║𝑷𝑪𝑾¹⁵⁷ *${prefix}banir*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}promover*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}rebaixar*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}admins*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}pcwall* [ para marcar todos ]
║𝑷𝑪𝑾¹⁵⁷ *${prefix}pcwall2* ↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑
║𝑷𝑪𝑾¹⁵⁷ *${prefix}pcwall3* [ para marcar todos ]
║𝑷𝑪𝑾¹⁵⁷ *${prefix}bemvindo [1/0]*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}grupoinfo*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}bomdia*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}antilink*
║𝑷𝑪𝑾¹⁵⁷ *${prefix}antiracismo*
║
║╠══🤖〘 OUTROS 〙🤖══║
║𝑷𝑪𝑾¹⁵⁷ Tag [para pegar a tag da 𝑷𝑪𝑾¹⁵⁷]
║𝑷𝑪𝑾¹⁵⁷ Recado [para pegar o recado da 𝑷𝑪𝑾¹⁵⁷]
║𝑷𝑪𝑾¹⁵⁷ Canal [para pegar o canal da 𝑷𝑪𝑾¹⁵⁷]
║
║╠═🤖〘 PZO NO CONTROLE 〙🤖═║
║
║🐊 *NOME: PZO*
║🐊 *Grupo: Tirei pq não pode, quem quiser vem pv
║🐊 *WPP: wa.me/+5527997179500*
║🐊 *YOUTUBE: https://youtube.com/channel/UCJHID_3QlOEVSrgW4F0s73Q*
║
║𝑷𝑪𝑾¹⁵⁷ *Canal:* https://youtube.com/channel/UCR3if-pal1kZxnPp0hZMmWw
║𝑷𝑪𝑾¹⁵⁷ *Fuck:* https://youtube.com/channel/UCCXSfIsQVm1w1udGNW5hX5A
║
╚═〘 PZO BOT 〙`
}

exports.phelp = phelp

